const Faqs = [
  {
    id: 0,
    question: "학생 인증이 되지 않아요. 어떻게 해야 할까요?",
    answer: "하단에 적힌 메일 주소로 연락주시면 인증을 도와드리겠습니다.",
  },
  {
    id: 1,
    question: "전시회가 열리지 않아요. 어떻게 해야 할까요?",
    answer: "하단에 적힌 메일 주소로 연락주시면 기술지원을 도와드리겠습니다.",
  },
  {
    id: 2,
    question: "판매 종료된 작품의 작가에게는 개별 연락이 불가능한가요?",
    answer:
      "판매가 종료되었더라도 작가에게 채팅은 가능합니다. 전시회 옆 네 번째 아이콘을 통해 채팅을 시작해보세요.",
  },
  {
    id: 3,
    question: "이미 결제 완료된 단체 전시관 상품을 변경하고 싶습니다.",
    answer: "하단에 적힌 메일 주소로 연락주시면 변경을 도와드리겠습니다.",
  },
];

const Notices = [
  {
    id: 1,
    date: "04/25",
    content: "작품 이름“ OOO님의 채팅: 구매 가능할까요?",
  },
  {
    id: 2,
    date: "05/01",
    content: "OOO으로 부터 단체 전시관 초대 요청이 들어왔습니다.",
  },
];

export { Faqs, Notices };
